{
  "language_en": "Английский",
  "language_ru": "Русский",
  "language_de": "Немецкий",
  "theme_switch": "Переключить тему",
  "language_switch": "Переключить язык",
  "switch_to_dark": "Темная тема",
  "switch_to_light": "Светлая тема",
  "babys_gender": "Пол ребенка",
  "baby_girl": "Девочка",
  "baby_boy": "Мальчик",
  "babys_old": "Возраст ребенка",
  "babys_week": "На какой неделе родился?",
  "babys_weight": "Какой текущий вес?",
  "babys_growth": "Какой рост сейчас?",
  "result_growth": "Результат по росту",
  "result_weight": "Результат по весу",
  "input_gender": "Введите пол ребенка",

  "boy": "Мальчик",
  "girl": "Девочка",
  "home": {
    "mainTitle": "Комплексная оценка развития ребенка"
  },
  "tab": {
    "main": "Главная",
    "who": "Тест ВОЗ",
    "psycho": "НФР тест",
    "simple": "Быстрый тест",
    "more":   "Еще"
  },
  "american": {
    "title": "Оценка ВОЗ"
  },
  "more": {
    "choice": "Выбор языка",
    "title": "Выберите язык и перегрузите приложение",
    "btn": "Выбрать",
    "additionally": "Дополнительно",
    "agreement": "Пользовательское соглашение",
    "resources": "Используемые ресурсы",
    "contacts": "Контакты",
    "requisites": "Реквизиты",
    "version": "Версия",
    "language": {
      "de": "Немецкий",
      "ru": "Русский",
      "en": "Английский"
    }
  },
  "elena": "С уважением, Ваша Елена",
  "intro1": "Мамы по всему миру часто переживают из-за того, что рост или вес их малыша кажутся 'неправильными'. Однако не все дети могут соответствовать идеальным параметрам. Причины? Отличия в росте родителей, генетика и индивидуальные темпы развития каждого ребенка.",
  "intro2": "До сих пор многие ориентируются на табличные значения из прошлого века. Но те данные основывались лишь на особенностях развития детей из одного конкретного региона. Их усреднили и сделали универсальным стандартом, что не всегда отражает реальность.",
  "intro3": "Современные условия жизни, изменения в питании и образе жизни привели к тому, что человечество стало немного выше и тяжелее. Эти естественные изменения отразились и на весо-ростовых показателях детей.",
  "intro4": "В приложении представлены несколько различных алгоритмов для оценки роста и веса малыша. Они включают не только современные таблицы и методики, но и учитывают индивидуальные особенности вашей семьи.",
  "intro5": "Цель приложения — оценить гармоничность развития ребенка с помощью современных таблиц ВОЗ и CDC (Centers for Disease Control and Prevention, USA). Важно отметить, что приложение: не является медицинским инструментом, не ставит диагнозов, не дает медицинских рекомендаций.",
  "intro6": "Мы предлагаем три алгоритма тестирования. Чтобы получить наиболее полное представление, проверьте малыша по всем трем. Однако будьте максимально внимательны: даже одна ошибка при вводе данных может существенно повлиять на результат.",
  "intro7": "Приложение разработано для детей, родившихся на сроке 30–42 недели с весом более 1900 грамм. Для малышей с более низкими показателями рекомендации индивидуальны и требуют профессионального подхода.", "yes": "Да",
  "no": "Нет",
  "notSure": "Затрудняюсь ответить",
  "lowIndicator": "Нижнее значение ",
  "middleIndicator": "Среднее значение ",
  "inputData": "Вами введены следующие данные:",
  "resultForGrowth": "Результат тестирования по росту:",
  "resultForWeight": "Результат тестирования по весу:",
  "inputWeightOn": " вес ",
  "inputGrowthOn": " рост ",
  "statistics": "По статистическим данным в данной возрастной группе больше всего здоровых детей имеют рост от ",
  "middleGrowth": "Средний рост ",
  "middleWeight": "и вес  от ",
  "topIndicator": "Верхнее значение ",
  "constitute" : " составляет ",
  "constituteFrom" : " составляет от",
  "from": " до ",
  "resultTest": "Вы ввели следующие данные",
  "checkTest": "Посмотреть результаты теста",
  "checkInput": "Проверить введённые денные",
  "beginNew" : "Начать заново",
  "resultOut": "Результаты теста",
  "resultOutSimple": "Результаты быстрого теста",
  "inputGrowth": "Вы ввели следующий рост ребенка: ",
  "inputWight": "Вы ввели следующий вес ребенка: ",
  "helpForOld": "Если Ваш  ребенок в ближайшие дни прибавит следующий месяц, то рекомендуем ввести этот месяц. Данный показатель критичен для первых месяцев жизни ребенка.",
  "criticalIndicator": "Показатели Вашего ребенка выходят за границы Вашего возраста.Рекомендуем пройти тестирование еще раз.Возможна была ошибка в измерении или возрасте. Если повторно Вы получили такой-же результат, то рекомендуем обратиться к врачу.",
  "criticalWeightLess": "Возможно, Вы ввели данные в кг. Введенный параметр меньше нормы и составляет ",
  "criticalWeightMore": "Возможно, Вы ввели данные в кг. Введенный параметр больше нормы и составляет ",
  "criticalGrowthLess": "Возможно, Вы ввели данные в метрах. Введенный параметр ниже нормы и составляет ",
  "criticalGrowthMore": "Возможно, Вы ввели данные в метрах. Введенный параметр выше нормы и составляет ",

  "low30Week": "К сожалению, данное приложение не реализовано для детей, рожденных до 30 недели беременности",
  "more42Week": "Пожалуйста, проверьте введенные данные.\n  В данном приложении расчет осуществляется при максимальном сроке 42 недели беременности",
  "noTerm": "К сожалению, Ваш малыш глубоко недоношенный и данное приложение не будет отображать реальное положение дел. Для Вашего ребенка данные станут актуальны через ",
  "factTerm": "В связи с тем, что Ваш малыш родился  недоношенным, то скорректированный возраст определен ",
  "twoTerm": "В связи с тем, что Ваш малыш родился  недоношенным, то  в данном приложении учитываются  два возраста: биологический и  скорректированный",
  "biologyOLd": "\nВаш биологический возраст - ",
  "correctlyOLd": "\nВаш скорректированный возраст - ",
  "forBiologyOLd": "Для биологического возраста: ",
  "forCorrectlyOLd": "Для скорректированного возраста: ",
  "correctOld": "\nРезультаты для корректированного возраста будут доступны через ",
  "finalTerm": " Ваш малыш недоношен и развивается по своему индивидуальному плану.\n К  7 - 9 месяцам он должен догнать своих сверстников.\n Развитие для Вашего ребенка может соответствовать как скорректированному возрасту, так и биологическому.\n",
  "finalTermTwo": "Для Вашего удобства приложение выводит 2 варианта.\n И не переживайте, если Ваш ребенок не соответствует биологическому возрасту. Особенно, если ребенку меньше 9 месяцев.",
  "finalTermCorrect" : "В настоящий момент Ваш ребенок еще слишком мал. Поэтому ниже выводятся данные только для биологического возраста.\n Вывод данных  для скорректированного возраста будут доступен через ",
  "forOld": "для возраста ",
  "months": " мес.",
  "weeks": " недель",
  "kg": " кг",
  "gr": " гр",
  "sm": "см",
  "help": "Помощь",
  "alarm":"Внимание",
  "well": "Понятно",
  "close" : "Закрыть",
  "allRight": "Данные верны",
  "checkVariant": "Выберите, пожалуйста, один из вариантов",
  "checkNumber": "Введите, пожалуйста, число",
  "inputNumber": "Введите число",
  "resultForInput": "Результаты ввода",
  "next": "Дальше",
  "mainTest": {
    "title": "Введите данные для оценки прибавки веса и роста.",
    "mainAttention": "Настоящее приложение не является медицинским, не ставит диагноз и не дает медицинские рекомендации и медицинскую информацию. \n Тестирование не может рассматриваться как абсолютная рекомендация. Если Вас беспокоит недостаточная или избыточная прибавка веса или роста ребёнка - ОБЯЗАТЕЛЬНО обратитесь к врачу!",
    "gender": {
      "boy": "Мальчик",
      "girl": "Девочка"
    },
    "result": {
      "gender": "Пол ребенка",
      "old": "Биологический возраст",
      "week": "Срок беременности",
      "fact": "Скорректированный возраст",
      "weightBorn": "Вес при рождении",
      "weightNow": "Вес в настоящее время",
      "growthBorn": "Рост при рождении",
      "growthNow": "Рост в настоящее время",
      "headRound": "Диаметр головы ",
      "growthDad": "Рост папы ",
      "weightDad": "Вес папы ",
      "growthMom": "Рост мамы ",
      "weightMom": "Вес мамы "
    },
    "outFirstTest": {
      "cards": {
        "card_1": "Поздравляем, Bаш малыш отлично растет и развивается, что подтверждается не только его ростом и весом, но и отличным психомоторным развитием. Его вес, рост и психоэмоциональное развитие полностью соответствуют возрасту.\nОднако, предложенный тест не в состоянии предусмотреть всех возможных вариантов. Для большей точности результата советуем пройти тестирование по всем 3 вариантам.",
        "card_2": "Поздравляем, Bаш малыш отлично растет и развивается, что подтверждается не только его ростом и весом, но и отличным психомоторным развитием. Его вес, рост и психоэмоциональное развитие полностью соответствуют возрасту.\nОднако, предложенный тест не в состоянии предусмотреть всех возможных вариантов. Для большей точности результата советуем пройти тестирование по всем 3 вариантам.",
        "card_3": "Поздравляем, Bаш малыш отлично растет и развивается, что подтверждается не только его ростом и весом, но и отличным психомоторным развитием. Его вес, рост и психоэмоциональное развитие полностью соответствуют возрасту.\nОднако, предложенный тест не в состоянии предусмотреть всех возможных вариантов. Для большей точности результата советуем пройти тестирование по всем 3 вариантам.",
        "card_4": "У вас высокий и хорошо сложенный малыш. По росту он опережаете своих сверстников, что, скорей всего, является генетической особенностью Вашей семьи. Малыш отлично развивается и в психоэмоциональном плане. \nДля полноты картины советуем Вам провести тестирование ребенка всеми предложенным вариантами.",
        "card_5": "Ваш малыш несколько меньше своих сверстников. Возможно, это связано с генетическими особенностями вашей семьи. \nПри этом ребенок хорошо развивается и повода для беспокойства, скорей всего, нет. Однако, советуем пройти все варианты тестирования. И проводить контрольное тестирование, как минимум, 1 раз в месяц.",
        "card_6": "Ваш малыш немного меньше по весу своих сверстников. И возможно, это его индивидуальная норма с учетом того, что ребенок отлично развивается в психоэмоциональном плане. \nОднако, советуем уделить немного больше Вашего внимания контролю набора веса малыша.\nДля полной картину проведите тестирования всеми тремя вариантами и повторите контрольное, как минимум, через месяц.",
        "card_7": "Несмотря на то, что Ваш ребенок хорошо развивается, он значительно меньше своих сверстников по росту и весу. Это может быть связано с особенностями веса и роста вашей семьи, но может быть и следствием других причин. Советуем пройти тестирования по другим алгоритмам в приложении. В случае получения таких же результатов, проконсультируетесь с вашим врачом. \nСкорей всего, поводов для беспокойства нет, но в единичных случаях это может быть следствием определенных проблем.",
        "card_8": "Ваш малыш значительно меньше сверстников и у него есть признаки  отставания в психомоторном развитии, что может быть следствием дефицита питания или других причин. Убедитесь, что Вами не была допущена досадная ошибка и пройдите все предложенные тесты еще раз. Если результат прежний - советуем обсудить эту проблему с вашим врачом. Возможно, Вашему ребенку потребуется помощь.",
        "card_9": "Ваш ребенок значительно выше своих сверстников и при этом гармонично сложен и имеет хорошее психомоторное развитие. У  малыша все хорошо, а высокий рост, скорей всего, связан с особенностями Вашей семьи. Советуем пройти тестирования по другим предложенным алгоритмам, так как в данные тесты учитывают генетические особенности семьи.",
        "card_10": "Ваш ребенок значительно выше своих сверстников, но при этом у ребенка есть незначительное отставание в психомоторном развитии. Возможно, Вам стоит пройти этот тест еще раз или повторить через неделю. Возможно, была допущена ошибка. \nЕсли Вы получили этот вариант повторно - советуем обратиться к Вашему врачу, так как данный тест не в состоянии заменить медицинский осмотр, а незначительные проблемы в этом возрасте можно легко скорректировать.",
        "card_11": "Ваш ребенок значительно крупнее своих сверстников и у малыша есть отставание в психомоторном развитии. Чтобы не пропустить возможной проблемы, советуем обратиться к Вашему врачу. \nОднако, вначале пройдите тест еще раз и убедитесь, что все данные Вами введены верно и не было допущено ошибок.\nПомните, что данный тест не может заменить медицинского осмотра и обследования, а в этом возрасте возможные причины легче скорректировать.",
        "card_12": "Ваш ребенок значительно меньше своих сверстников и у малыша есть существенное отставание в психомоторном развитии. Чтобы не пропустить возможной проблемы, советуем обратиться к Вашему врачу. Помните, что в данном возрасте малышу проще помочь при своевременном обращении за медицинской помощью, а данный тест не способен ее заменить.\nОднако, пройдите тест еще раз и убедитесь, что все данные Вами введены верно и не было допущено ошибок.",
        "card_13": "Ваш малыш отстает по весу от своих сверстников, но при этом значительно опережает их по росту. Психомоторное развитие крохи соответствует возрасту. Советуем уделить внимание питанию малыша и, если необходимо, проконсультироваться с Вашим врачом для возможной коррекции. \nОднако, пройдите тест еще раз и убедитесь, что все данные Вами введены верно и не допущено фатальных ошибок.",
        "card_14": "Ваш малыш опережает сверстников по росту, но при этом у него значительный дефицит массы тела. И, учитывая отставание в психомоторном развитии, настоятельно советуем обратиться к врачу, чтобы избежать возможных дальнейших проблем. \nОднако, пройдите тест еще раз и убедитесь, что все данные введены Вами верно и не допущено фатальных ошибок.",
        "card_15": "Ваш малыш значительно выше своих сверстников, но отстает от них по весу. В психоэмоциональном развитии тоже выявлено некоторое отставание. \nПроверьте, все ли данные Вы ввели верно. Советуем пройти тест еще раз или повторить через 1 неделю, чтобы убедится, что с крохой все в порядке, а также пройти другие варианты тестирования. \nПри повторном получении данного варианта, проконсультируйтесь с врачом. И не откладываете, так как в  данном возрасте возможные проблемы легче корректируются.",
        "card_16": "Ваш малыш значительно ниже своих сверстников, но при этом у него хороший вес и неплохое развитие. Однако, советуем понаблюдать за ростом крохи в ближайшие месяцы, а также пройти тестирование по другому варианту, включающему особенности веса и роста Вашей семьи. \nНо сперва убедитесь, что все данные введены без ошибок и  для исключения такой возможности, внимательно пройдите тест еще раз.\nЕсли Вы повторно получили данный вариант, задумайтесь о консультации врача, так как хоть и в редких случаях, но возможен вариант, когда малышу необходима врачебная коррекция.",
        "card_17": "Ваш малыш значительно ниже своих сверстников, но при этом он имеет хороший вес и неплохо развивается. Советуем понаблюдать за ростом крохи в ближайшие месяцы, а также пройти тестирование по другому варианту, включающему особенности веса и роста Вашей семьи. \nНо сперва исключите возможность введения данных с ошибкой или  пройдите тест еще раз. \nПри получении аналогичного результата имеет смысл обратиться к Вашему врачу. Так как хоть и не часто, но бывают случаи, когда ребенку требуется медицинская коррекция.",
        "card_18": "Ваш малыш значительно ниже своих сверстников, но при этом у него излишек веса и отставание в психомоторном развитии. Советуем пройти тестирование еще раз, внимательно вводя данные для исключения фатальной ошибки. А также пройдите тестирование по другим предложенным вариантам. \nПри получении аналогичного результата повторно - советуем обратиться к врачу. И помните, что данный тест не может заменить медицинского осмотра, а своевременно обратившись за помощью, Вы избежите больших проблем.",
        "card_19": "Несмотря на то, что Ваш малыш отлично прибавляет в весе, у крохи есть проблемы с ростом и отставание в психомоторном развитии. \nПройдите это тестирование повторно. Возможно, какие-то данные были введены Вами не точно. \nПри получении повторно данного результата - советуем обратиться к Вашему врачу. И помните, что данное тестирование не способно заменить медицинский осмотр, а своевременная помощь и коррекция позволяет избежать дальнейших проблем.",
        "card_20": "Ваш малыш немного ниже своих сверстников и при этом он отстает в весе и психоэмоциональном развитии. Пройдите это тестирование еще раз. Возможно, Вы допустили ошибку при вводе данных. А также пройдите тестирование по другим предложенным вариантам.\nПри получении повторно данного результата - советуем обратиться к вашему врачу  для исключения возможных проблем.",
        "card_21": "Ваш малыш немного ниже своих сверстников, и что более важно, недобирает в весе. При этом кроха хорошо развивается. \nВозможно, во время тестирования Вами была допущена ошибка. Проверьте введенные данные и для контроля протестируйте по другим алгоритмам, которые учитывают семейные особенности.\nЕсли повторно и по другим алгоритмам Вы получили схожие результаты, советуем проконсультироваться у врача, так как даже мелкие проблемы в этом возрасте все же лучше своевременно скорректировать.",
        "card_22": "Ваш малыш имеет вес и рост в пределах средних возрастных норм. Однако, у ребенка  отставание в психомоторном развитии.  \nВозможно, во время тестирования Вами была допущена ошибка. Проверьте введенные данные и для контроля протестируйте по другим предложенным алгоритмам. Если Вы повторно получили данный результат - пожалуйста проконсультируйтесь с Вашим доктором, так как даже мелкие проблемы лучше корректировать своевременно.",
        "card_23": "У Вашего ребенка средний рост, но его вес больше возрастных норм и усредненного веса сверстников и при этом у малыша отставание в психомоторном развитии. \nВозможно, введенные Вами данные были неточными и поэтому  пройдите внимательно тестирование еще раз, а так же в других предложенных вариантах. Если результат не изменился, то советуем обратится к вашему врачу. Так как даже незначительные проблемы легче скорректировать сразу.",
        "card_24": "Ваш малыш, при среднем для его возраста росте, крупнее своих сверстников. При этом малыш отлично развивается. \nСоветуем пройти другие предложенные варианты тестирования, включающие данные об особенностях Вашей семьи. И повторить тестирование через месяц. \nЕсли Вы повторно получите такие же результаты, то задумайтесь о консультации врача. Так как даже незначительные проблемы лучше скорректировать сразу.",
        "card_25": "У Вашего малыша при среднем для его возраста росте есть дефицит массы тела и отставание  в психомоторном развитии.\nВозможно при тестировании вами была допущена ошибка. пройдите внимательно этот тест еще раз и другие тесты данного приложения. \nПри повторном получении данного результата советуем обратиться к Вашему врачу, так как даже незначительные проблемы стоит скорректировать как можно раньше.",
        "card_26": "У Вашего малыша средний для его возраста рост плюс  отличное нервно-психическое развитие, но есть дефицит массы тела. \nПроверьте, возможно при тестировании Вами была допущена ошибка. Пройдите этот тест внимательно еще раз, а также другие тесты данного приложения, так как в них учитываются Ваши семейные особенности. \nЕсли во всех вариантах тестирования Вы получили схожие результаты - советуем обратится за медицинской помощью, так как даже незначительные проблемы стоит корректировать сразу.",
        "card_27": "Ваш малыш значительно выше своих сверстников при нормальном для этого возраста весе. Однако, у ребенка отставание в психомоторном развитии. \nВозможно, Вами была допущена ошибка при тестировании. Советуем внимательно пройти данный вариант еще раз, а также другие из предложенных тестов. При получении схожих результатов - обязательно обратитесь к врачу, так как даже незначительные проблемы стоит устранить как можно быстрее.",
        "card_28": "Ваш малыш значительно выше своих сверстников, но при этом имеет средний вес для этого возраста. Кроха отлично развивается. \nВозможно высокий рост - это его индивидуальная особенность. Советуем пройти по другому виду тестирования данного приложения, где учитываются наследственные данные. А также проверить верность введенных данных."
      },
      "growth": {
        "min_0": "Учитывая рост родителей и рост ребенка при рождении, полученные данные настолько низки, что рекомендую провести тестирование еще раз.\n Возможно, произошла ошибка при вводе показателей. Если Вы повторно ввели все данные и опять получили данный результат, рекомендую обратиться к врачу для консультации.",
        "min_1": "Учитывая рост родителей и рост ребенка при рождении, полученные данные  низки.\n Я рекомендую провести тестирование еще раз. Возможно, Вы ошиблись при вводе показателей и если Вы повторно ввели все данные и опять получили данный результат, рекомендую обратиться к врачу для консультации.",
        "min_2": "Учитывая рост родителей и рост ребенка при рождении, полученные данные ниже норм.\n Я рекомендую провести тестирование еще раз. Возможно, Вы ошиблись при вводе показателей и если Вы повторно ввели все данные и опять получили данный результат, рекомендую обратиться к врачу для консультации.",
        "low_0": "Учитывая рост родителей и рост ребенка при рождении, Ваша кроха недостаточно растет.\n Хотя рост ребенка и находится в пределах минимальной нормы, советую оценить рост через месяц и при отсутствии улучшений - обратиться к врачу.",
        "low_1": "Ваш малыш не очень сильно вырос за это время, но бить тревогу не стоит.\n Возможно, с учетом роста родителей, это является вашей семейной особенностью. И возможно, в ближайшие месяцы скорость роста ребенка возрастёт.",
        "low_2": "Ваш ребенок замечательно вырос за время после рождения.\n Его рост соответствует возрастным нормам с учетом роста папы и мамы.",
        "low_3": "Ваш ребенок хорошо вырос за время после рождения.\n Его рост соответствует возрастным нормам с учетом роста папы и мамы.",
        "low_4": "Ваш ребенок отлично вырос за время после рождения.\n Его рост в рамках возрастной группы, учитывая рост папы и мамы.",

        "top_1": "Ваш ребенок  не очень сильно вырос за это время, но его показатели в норме.\n И помните, что каждый ребенок развивается по-своему и, возможно, в ближайшие месяцы ребенок начнет стремительно расти.",
        "top_2": "Ваш ребенок  подрос за это время не очень сильно. Его показатели в норме.\n И помните, что каждый ребенок развивается по-своему и, возможно, в ближайшие месяцы ребенок начнет хорошо расти.",
        "top_3": "Ваш ребенок отлично вырос за время после рождения.\n Его рост соответствует возрастным нормам.",
        "top_4": "Ваш ребенок отлично вырос за время после рождения.\n Его рост соответствует возрастным нормам,учитывая рост папы и мамы.",
        "top_5": "Ваш ребенок очень хорошо  растет, его рост  выше, чем у многих его сверстников.\n И есть все предпосылки, что в будущем его рост  будет  выше, чем у сверстников",
        "top_6": "Ваш ребенок отлично растет и  его рост выше, чем у многих его сверстников.\n Хорошие предпосылки, что в будущем Ваш ребенок будет выше, чем его сверстники.",
        "top_7": "Ваш ребенок отлично растет и  его рост выше, чем у многих его сверстников.\n Хорошие предпосылки, что в будущем Ваш ребенок будет высокий.",
        "top_8": "Ваш ребенок великолепно растет. Его рост выше, чем у многих его сверстников. \n И есть все предпосылки, что в будущем его рост  будет  выше, чем у многих людей.",
        "max_6": "Убедитесь, что вы ввели верные данные.\n Если Вы повторно ввели все данные и опять получили данный результат, то  рекомендую обратиться к врачу для консультации."
      },
      "weight": {
        "min_0": "Учитывая вес родителей и вес ребенка при рождении, полученные данные настолько низки, что рекомендую провести тестирование еще раз.\n Возможно произошла ошибка при вводе показателей.\n Если Вы повторно ввели все данные и опять получили данный результат, то рекомендую обратиться к врачу для консультации.",
        "min_1": "Учитывая вес родителей и вес ребенка при рождении, полученные данные низки. Рекомендую провести тестирование еще раз.\n Возможно произошла ошибка при вводе показателей.\n Если Вы повторно ввели все данные и опять получили данный результат, то рекомендую обратиться к врачу для консультации.",
        "min_2": "Учитывая вес родителей и вес ребенка при рождении, полученные данные достаточно низки и рекомендуется провести тестирование еще раз.\n Возможно произошла ошибка при вводе показателей.\n Если Вы повторно ввели все данные и опять получили данный результат, то рекомендую обратиться к врачу для консультации.",

        "low_0": "Учитывая вес родителей и вес ребенка при рождении, Ваша кроха недостаточно набирает вес.\n И хотя вес ребенка находится в пределах минимальной нормы, советую обратиться к врачу для устранения возможной причины недостаточного набора веса.",
        "low_1": "Ваш ребенок не очень сильно прибавил в весе за это время, но бить тревогу не стоит.\n  Зто скорей всего это является вашей семейной особенностью, с учетом Вашего веса, Возможно, в ближайшие месяцы скорость прибавки веса крохи возрастет.",
        "low_2": "Ваш ребенок замечательно прибавил за время после рождения.\n  Его вес соответствует возрастным нормам, что говорит о том, что Ваш кроха оптимально растет и развивается физически.",
        "low_3": "Ваш ребенок хорошо прибавил за время после рождения.\n  Его вес соответствует возрастным нормам, что говорит о том, что кроха растет и оптимально развивается физически.",
        "low_4": "Ваш ребенок отлично прибавил вес за время после рождения.\n   Его вес соответствует возрастным нормам, что говорит о том, что кроха растет и оптимально развивается физически.",

        "top_1": "Учитывая вес родителей и вес ребенка при рождении, Ваш малыш недостаточно набирает вес. \n Хотя вес ребенка и находится в пределах минимальной нормы, советую обратиться к врачу для устранения возможной причины недостаточного набора веса.",
        "top_2": "Учитывая вес родителей и вес ребенка при рождении, Ваша кроха недостаточно набирает вес.\n И  хотя вес ребенка находится в пределах минимальной нормы, советую обратиться к врачу для устранения возможной причины недостаточного набора веса.",
        "top_3": "Ваш ребенок замечательно прибавил за время после рождения.\n  Его вес соответствует возрастным нормам, что говорит о том, что кроха растет и оптимально развивается физически.",
        "top_4": "Ваш ребенок отлично  прибавил вес за время после рождения.\n Его вес соответствует возрастным нормам, что говорит о том, что кроха растет и оптимально развивается физически.",
        "top_5": "Ваш ребенок отлично прибавляет и  его вес выше, чем у многих его сверстников. \n В настоящее время вес  находится в пределах нормы по возрасту.\n  Помните, что все дети развиваются по-своему и, возможно, в ближайшие месяцы в связи с возросшей двигательной активностью прибавки в весе значительно замедлятся.\n Но если этого не произойдет, возможно, стоит обратиться к врачу для консультации.",
        "top_6": "Ваш ребенок отлично  прибавляет и  его вес немного  выше, чем у многих его сверстников. \n  В настоящее время вес  находится в верхнем пределе нормы по возрасту.\n  Помните, что все дети развиваются по-своему и, возможно, в ближайшие месяцы в связи с возросшей двигательной активностью прибавки в весе значительно замедлятся.\n Но если этого не произойдет, возможно, стоит обратиться к врачу для консультации.",
        "top_7": "Ваш ребенок отлично  прибавляет и  его вес  выше, чем у многих его сверстников. \n В настоящее время вес  находится в верхнем пределе нормы по возрасту.\n  Помните, что все дети развиваются по-своему и, возможно, в ближайшие месяцы в связи с возросшей двигательной активностью прибавки в весе значительно замедлятся.\n Но если этого не произойдет, возможно, стоит обратиться к врачу для консультации.",
        "top_8": "Ваш ребенок отлично прибавляет и  его вес  выше, чем у многих его сверстников. \n  В настоящее время вес  находится в верхнем пределе нормы по возрасту.\n  Помните, что все дети развиваются по-своему и, возможно, в ближайшие месяцы в связи с возросшей двигательной активностью прибавки в весе значительно замедлятся. \n Но если этого не произойдет, возможно, стоит обратиться к врачу для консультации.",
        "max_6": "Убедитесь, что вы ввели верные данные. \n Если Вы повторно ввели все данные и опять получили данный результат, то рекомендую обратиться к врачу для консультации."
      }

    },
    "question0": {
      "title": "Введите, пожалуйста, пол ребенка.",
       "help": "Пожалуйста, выберите мальчик или девочка"
    },
    "question1": {
      "title": "Введите, пожалуйста, сколько сейчас месяцев ребенку( только до 36 мес.)",
      "help": "Укажите количество полных месяцев. Если Ваш  ребенок в ближайшие дни прибавит следующий месяц, то рекомендуем ввести данный месяц.",
      "warning": "Вы ввели количество месяцев больше 36. К сожалению, для детей старше 3 лет тест не актуален"
    },
    "question2": {
      "title": "Введите, пожалуйста, на какой неделе родился ребенок.",
      "help": "Укажите количество недель.",
      "warning": "Пожалуйста, проверьте данные. Диапазон для расчета от 30 до 42 недель."
    },
    "question3": {
      "title": "Введите, пожалуйста, вес (в ГРАММАХ) ребенка  при рождении.",
      "help": "Достаточно ввести число до сотых граммов. (Пример - 3300 грамм)",
      "warning": "Пожалуйста, проверьте данные. Диапазон для расчета от 1900 до 6500 грамм.\n Возможно, Вы вводите вес в кг"
    },
    "question4": {
      "title": "Введите, пожалуйста, вес (в ГРАММАХ) ребенка в настоящее время.",
      "help": "Достаточно ввести число до сотых граммов. (Пример - 6600 грамм)",
      "warning": "Пожалуйста, проверьте данные.Возможно, Вы вводите вес в кг. \n Диапазон для расчета данного возраста"
    },
    "question5": {
      "title": "Введите, пожалуйста, рост (в см) ребенка при рождении.",
      "help": "Достаточно ввести только сантиметры.",
      "warning": "Пожалуйста, проверьте данные. Диапазон для расчета от 40 до 65 см."
    },
    "question6": {
      "title": "Введите, пожалуйста, рост (в см) ребенка в настоящее время.",
      "help": "Достаточно ввести  только сантиметры.",
      "warning": "Пожалуйста, проверьте данные. Диапазон для расчета данного возраста"
    },
    "question7": {
      "title": "Введите, пожалуйста, окружность головы (в см) ребенка в настоящее время.",
      "help": "Головку ребенка измеряют мягкой сантиметровой лентой по самым выступающим частям — от надбровных дуг над ушками и к затылку.",
      "warning": "Пожалуйста, проверьте данные. Диапазон для расчета данного возраста"
    },
    "question8": {
      "title": "Введите, пожалуйста, рост (в см) папы.",
      "help": "Достаточно ввести  только сантиметры.",
      "warning": "Пожалуйста, проверьте данные. Диапазон для расчета от 120 до 260 см."
    },
    "question9": {
      "title": "Введите, пожалуйста, вес (в кг) папы.",
      "help": "Достаточно ввести примерное значение с погрешностью 5 кг",
      "warning": "Пожалуйста, проверьте данные. Диапазон для расчета от 50  до 240 кг."
    },
    "question10": {
      "title": "Введите, пожалуйста, рост (в см) мамы.",
      "help": "Достаточно ввести  только сантиметры.",
      "warning": "Пожалуйста, проверьте данные. Диапазон для расчета от 120 до 210 см."
    },
    "question11": {
      "title": "Введите, пожалуйста, вес (в кг) мамы.",
      "help": "Достаточно ввести примерное значение с погрешностью 5 кг",
      "warning": "Пожалуйста, проверьте данные. Диапазон для расчета от 40 до 210 кг."
    },
    "question12": {
      "title": "Поздравляю! Вы закончили тест! Двигаемся дальше.",
      "help": "Вы можете посмотреть результаты, нажав правую кнопку",
      "warning": ""
    }
  },
  "psychoTest": {
    "header" : "НФР тест",
    "title": "Оценка нервно физического развития ребенка.",
    "titleOfPsycho": "Развитие ребенка",
    "start": "Пожалуйста, ответьте на вопрос: \" Ваш ребенок:\"",
    "question0": {
      "title": "Введите, пожалуйста, пол ребенка.",
      "help": "Пожалуйста, выберите мальчик или девочка. После выбора кнопка \"ДАЛЬШЕ\" станет активной"
    },
    "question1": {
      "title": "Введите, пожалуйста, сколько сейчас месяцев ребенку (только до 12 месяцев включительно).",
      "help": "Укажите количество полных месяцев. Если Ваш  ребенок в ближайшие дни прибавит следующий месяц, то рекомендуем ввести данный месяц.",
      "warning": "Вы ввели количество месяцев больше 12. К сожалению, для детей старше тест не работает."
    },
    "question2": {
      "title": "Введите, пожалуйста, на какой неделе родился ребенок.",
      "help": "Укажите количество недель.",
      "warning": "Пожалуйста, проверьте данные. Диапазон для расчета от 30 до 42 недель."
    },
    "question3": {
      "title": "Введите, пожалуйста, вес (в ГРАММАХ ) ребенка в настоящее время.",
      "help": "Достаточно ввести число до сотых граммов. (Пример - 6600 ГРАММ для 6,6 кг)",
      "warning": "Возможно, Вы вводите в граммах. Пожалуйста, проверьте данные. Диапазон для расчета данного возраста"
    },
    "question4": {
      "title": "Введите, пожалуйста, рост (в см) ребенка в настоящее время.",
      "help": "Достаточно ввести только сантиметры.",
      "warning": "Пожалуйста, проверьте данные. Диапазон для расчета данного возраста"
    },
    "question5": {
      "title": "Физические данные введены, двигаемся дальше.",
      "help": "Для оценки нервно-психического развития нажмите кнопку дальше.",
      "warning": ""
    },
    "quiz": {
      "0": {
        "text1": "Фиксирует взгляд на несколько секунд на ярком  контрастном неподвижном  предмете.",
        "text2": "Вздрагивает и мигает при резком звуке.",
        "text3": "Плач становится разнообразным.",
        "text4": "Следит/ пытается следить  за плавно движущимся контрастным предметом.",
        "text5": "Прислушивается к Вашему ласковому голосу.",
        "text6": "Пытается улыбаться Вам в ответ на Вашу улыбку/голос.",
        "text7": "Пытается поднять и удерживать голову, лежа на животе."
      },
      "1": {
              "text1": "Фиксирует взгляд на несколько секунд на ярком  контрастном неподвижном  предмете.",
              "text2": "Вздрагивает и мигает при резком звуке.",
              "text3": "Плач становится разнообразным.",
              "text4": "Следит/ пытается следить  за плавно движущимся контрастным предметом.",
              "text5": "Прислушивается к Вашему ласковому голосу.",
              "text6": "Пытается улыбаться Вам в ответ на Вашу улыбку/голос.",
              "text7": "Пытается поднять и удерживать голову, лежа на животе."
      },
      "2": {
        "text1": "Длительно и сосредоточенно рассматривает Ваше лицо.",
        "text2": "Обращает внимание на лица окружающих людей.",
        "text3": "Длительно рассматривает неподвижный контрастный предмет или игрушку.",
        "text4": "Следит за движущейся  контрастной игрушкой.",
        "text5": "Поворачивает голову в сторону громкого  звука и ищет источник.",
        "text6": "При вашем ласковом обращении(разговоре) отвечает улыбкой.",
        "text7": "Лёжа на животе поднимает и с каждым днем все дольше удерживает голову.",
        "text8": "Движения руками и ногами становятся более плавными и координированными.",
        "text9": "Произносит отдельные звуки."
      },
      "3": {
        "text1": "В ответ на Ваше обращение или интересную игрушку  - комплекс «оживления».",
        "text2": "Поворачивает голову в сторону Вашего голоса или необычного звука.",
        "text3": "Хорошо держит голову в вертикальном положении у Вас на руках.",
        "text4": "Находясь в вертикальном положении, сосредоточенно рассматривает неподвижные предметы.",
        "text5": "Осознанно подносит руку ко рту.",
        "text6": "Случайно наталкивается руками на подвешенную игрушку, висящую над грудью.",
        "text7": "Начинает гулить.",
        "text8": "Опирается на предплечья лежа на животе и  высоко поднимает  голову.",
        "text9": "При поддержке под мышки крепко упирается ногами, согнутыми в тазобедренных суставах.",
        "text10": "Хорошо и уверенно отталкивается от твердой поверхности или подставленной ладони взрослого."
      },
      "4": {
        "text1": "Узнает и радуется Вам.",
        "text2": "Находит глазами, не поворачивая головы, невидимый источник звука.",
        "text3": "Громко смеется в ответ на ласковое обращение/общение.",
        "text4": "Гулит более сложно и разнообразно.",
        "text5": "Придерживает руками грудь или бутылочку во время кормления.",
        "text6": "Поворачивается(или делает попытку перевернуться) со спины на живот.",
        "text7": "Упирается полусогнутыми ногами в твердую поверхность.",
        "text8": "При опоре на твердую поверхность ногами уверенно выпрямляет ноги (прыгает).",
        "text9": "Рассматривает и захватывает висящую игрушку.",
        "text10": "Играя с игрушкой, встряхивает ее и размахивает ей.",
        "text11": "Уверенно подносит руки ко рту."
      },
      "5": {
        "text1": "По-разному реагирует, отличая близких и чужих по внешнему виду.",
        "text2": "Хорошо узнает Ваш голос.",
        "text3": "Различает строгий и ласковый тон Вашей речи.",
        "text4": "Уверенно берет игрушку из Ваших рук.",
        "text5": "Длительно удерживает в руке игрушку.",
        "text6": "Долго лежит на животе, опираясь на ладони выпрямленных рук.",
        "text7": "Переворачивается (или активно пытается) со спины на живот.",
        "text8": "Ровно и устойчиво стоит при поддержке под мышки.",
        "text9": "Подолгу и с удовольствием  певуче гулит.",
        "text10": "Ест с ложки густую и полу густую пищу.",
        "text11": "На прогулке интересуется предметами вокруг и злиться, если обзор затруднен."
      },
      "6": {
        "text1": "По разному реагирует на своё и чужое имя.",
        "text2": "Уверенно и с удовольствием переворачивается с живота на спину и со спины на живот.",
        "text3": "Делает попытки ползти, находя свои варианты передвижения.",
        "text4": "Делает попытки сидеть без опоры.",
        "text5": "Свободно берет игрушку из разных положений и подолгу занимается, перекладывает из одной руки в другую.",
        "text6": "Уверенно подносит вещи ко рту, пробуя все на вкус.",
        "text7": "Произносит отдельные слоги.",
        "text8": "Ест пищу с ложки, снимая её губами.",
        "text9": "Произносит слоги, начинает лепетать.",
        "text10": "Проявляет любопытство к недоступным вещам и пытается их получить."
      },
      "7": {

         "text1": "Уверенно взаимодействует с игрушкой - стучит, размахивает, бросает.",
         "text2": "Хорошо ползает или делает попытки.",
         "text3": "На вопрос «Где?» находит взглядом предмет, находящийся постоянно в определенном месте (например, часы).",
         "text4": "Пытается привлекать Ваше внимание, с этой целью может даже бросать игрушки.",
         "text5": "Различает не только Вашу интонацию, но и  людей из близкого окружения и адекватно реагирует (если повысили голос - может расплакаться и улыбаться на ласковую речь).",
         "text6": "Пробует имитировать звуки вашей речи." ,
         "text7": "Подолгу и разнообразно лепечет.",
         "text8": "Пьёт из чашки с вашей помощью.",
         "text9": "Ест с ложки, снимая пищу губами."
        },
    "8": {
       "text1": "Сам садится сидит и ложится из разных положений.",
       "text2": "Держась за опору сам встает, стоит, садится (или делает хотя бы частично).",
       "text3": "Пробует переступать у опоры приставным шагом (боком).",
       "text4": "С удовольствием и уверенно произносит слоги.",
       "text5": "Сам держит и ест подходящую еду.",
       "text6": "Выполняет с удовольствием разученные ранее действия. Например, “Ладушки”, “Дай ручку”.",
       "text7": "Любит наблюдать за действием другого ребёнка.",
       "text8": "Игрушками занимается долго и разнообразно.",
       "text9": "Подражает вашим действиям с игрушками (толкает, стучит, вынимает, и др.)."
      },
    "9":  {
       "text1": "С удовольствием танцует под ритмичную музыку (если дома поют и танцуют с ребенком).",
       "text2": "Действует с предметами в зависимости от их свойств (катает, открывает, гремит и пр.).",
       "text3": "Наблюдает за падающим предметом.",
       "text4": "Может хватать предметы кончиком большого и указательного пальцев.",
       "text5": "Ходит вдоль опоры, слегка придерживаясь  ручками.",
       "text6": "На вопрос «Где?» находит несколько знакомых предметов, независимо от расстояния.",
       "text7": "Знает своё имя, оборачивается на зов.",
       "text8": "Подражает, повторяя за Вами слоги, которых нет в его лепете.",
       "text9": "Хорошо пьёт из чашки, слегка придерживая руками.",
       "text10": "Любит играть с другими детьми. Догоняет ползком или ползет на встречу.",
       "text11": "Подражает действиям, движениям другого ребёнка."
      },
    "10": {
       "text1": "Самостоятельно и по вашей просьбе выполняет разученные действия: открывает, закрывает, вынимает, выкладывает.",
       "text2": "Использует жесты “Пока-пока”, “Нет”, “Да”.",
       "text3": "Идет вперед при поддержке за обе руки.",
       "text4": "Способен подняться на низкую поверхность и сойти с неё.",
       "text5": "По просьбе «Дай» находит и даёт знакомые предметы.",
       "text6": "Подражает вам и  повторяет новые слоги.",
       "text7": "При игре («прятки», «догоню-догоню») выполняет разученные действия и движения.",
       "text8": "Осознанно выполняет действия подражая Вам. Например, “Разговаривает по телефону”.",
       "text9": "Лежа на животике, поднимает туловище и оглядывается вокруг или  становится на четвереньки, раскачивается, постоянно переворачивается."
      },
    "11": {
       "text1": "Радуется приходу детей. Но уже имеет свое избирательное отношение к разным детям.",
       "text2": "Стоит самостоятельно.",
       "text3": "Делает первые самостоятельные шаги.",
       "text4": "По Вашей просьбе  выполняет различные действия - кормит мишку, укладывает спать куклу и пр.",
       "text5": "Выполняет простые указания.  Например, машет «Пока-пока».",
       "text6": "Произносит первые слова - обозначения «Ав - ав», «Кис - кис», «Дай».",
       "text7": "Ставит  кубик на кубик, строит простую башню из кубиков или подходящих предметов.",
       "text8": "Правильно собирает пирамидку с Вашей небольшой помощью.",
       "text9": "Любит  открывать шкафчики, выдвигать ящики и изучать найденные предметы."
      },
    "12":  {
       "text1": "Узнает вас на фотографии.",
       "text2": "Ходит (или пытается ходить) самостоятельно.",
       "text3": "Выполняет действия, заученные ранее, играя с игрушками.",
       "text4": "Появляются устойчивые навыки сложной игры ( водить, кормить кукол, перевозить кубики).",
       "text5": "Различает предметы по форме - кубик, кирпичик (если показывали и называли).",
       "text6": "Произносит до 6–10 облегченных слов, или слов на “своем” языке.",
       "text7": "Постоянно повторяет новые слова.",
       "text8": "Понимает без показа названия нескольких предметов.",
       "text9": "Понимает слово “Нельзя”, “Нет” (если использовали).",
       "text10": "Самостоятельно пьет из чашки. ",
       "text11": "Протягивает/ отдаёт другому  ребенку  игрушку. ",
       "text12": "Ищет игрушку, спрятанную другим ребёнком. ",
       "text13": "Понимает названия предметов, имена взрослых. "
      }
    }
  },
  "quickTest": {
      "header": "Быстрый тест",
    "title": "Экспресс оценка физического развития ребенка от 0 до 3 лет.",
    "question1": {
      "title": "Введите, пожалуйста, сколько сейчас месяцев ребенку (до 36 месяцев включительно).",
      "help": "Тест рассчитан до 36 месяцев. Укажите количество полных месяцев. Если Ваш  ребенок в ближайшие дни прибавит следующий месяц, то рекомендуем ввести данный месяц.",
      "warning": "Вы ввели количество месяцев больше 36. К сожалению, для детей старше тест не работает."
    },
    "question5": {
      "title": "Поздравляем! Вы ввели следующие данные. ",
      "help": "Ваши результаты на экране",
      "warning": "Вы ввели количество месяцев больше 36. К сожалению, для детей старше тест не работает."
    },
    "growth0": "Ваш малыш значительно НИЖЕ своих сверстников",
    "growth1": "Ваш ребенок более низкого роста, чем большая часть его ровесников",
    "growth2": "Ваша кроха имеет рост немного ниже среднего",
    "growth3": "У вашего ребенка идеальный рост, он такой же как у большинства детей данного возраста",
    "growth4": "У вашего малыша, рост немного выше среднего",
    "growth5": "Ваша кроха имеет высокий рост, что несколько выше чем у детей его возраста",
    "growth6": "Рост вашего малыша - очень высокий, он значительно опережает средние показатели роста сверстников",
    "weight0": "Вес вашего ребенка очень маленький, что значительно меньше чем средний вес его сверстников",
    "weight1": "Ваш малыш имеет маленький вес, что немного меньше веса большинства его ровесников",
    "weight2": "Вес вашего малыша немного ниже среднего.",
    "weight3": "Ваша кроха имеет идеальный средний вес",
    "weight4": "Вес вашего ребенка - выше среднего",
    "weight5": "Ваш малыш имеет больший вес, чем его сверстники",
    "weight6": "Вес вашего ребенка - очень большой, он значительно превышает средний вес его ровесников"

  },
  "products":{
  "title": "Наши продукты",
    "apps": "Наши приложения",
    "newborn": "Новорожденный. От А до Я",
    "firstApp": "Первое и пробное приложение.",
    "descriptionsFirst": "Короткими видео рассказывается все о первом месяце крохи"
  }

}

